
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "Kas sa soovid videopilti vastu võtta igalt osalejalt selles kõnes?";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "Keeldu";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "Nõustu";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 võimaldab videot";
